[
    {
        "name":"Жыланбалығы бар Филадельфия",
        "desc":"Нори, күріш, қияр, кремет ірімшігі, унаги соусында қуырылған жыланбалық, кунжут, унаги соусы",
        "company": 0,
        "amount": 8,
        "price": 2990
    },
    {
        "name":"Калифорния",
        "desc":"Нәзік лосось еті кілегейлі ірімшік пен күрішпен жақсы үйлеседі, ал жаңа піскен қияр бұрылыс береді. Орамдарда тек нори теңіз балдыры қолданылады, ал Масаго уылдырығы керемет дәм береді.",
        "company": 0,
        "amount": 8,
        "price": 2090
    },
    {
        "name":"Авокадо маки",
        "desc":"Вегетариандық пісірудің нағыз шедеврі! Авокадо мен күнжіттің нәзік, аздап тартылған хош иістерінің, норидің аздап ащылығымен үйлесімі.",
        "company": 0,
        "amount": 8,
        "price": 990
    },
    {
        "name":"Линда темпура",
        "desc":"Қуырылған лосось, темпура және Канеширо нан үгіндісі қосылған орамдарға арналған авторлық рецепт. Ол уақытпен тексерілген Шинаки күрішіне, кілегейлі ірімшікке, нори Чидориге негізделген.",
        "company": 0,
        "amount": 8,
        "price": 1790
    },
    {
        "name":"Гейша сүю",
        "desc":"Негізі - жоғары сапалы күріш, кілегейлі ірімшік, нори, сондай-ақ қытырлақ қияр тілімдері бар нәзік лосось. Бірегей дәм «Унаги» соусы мен күнжіт қосылған синатуралық соустың қоспасы арқылы беріледі.",
        "company": 0,
        "amount": 8,
        "price": 3090
    },
    {
        "name":"Катана",
        "desc":"Асшаяндар, краб қоспасы, ірімшік соусы, унаги соусы және қара күнжіт қосылған пісірілген лосось.",
        "company": 2,
        "amount": 8,
        "price": 3200
    },
    {
        "name":"Дежавю темпура",
        "desc":"Асшаяндар мен кілегейлі ірімшік (шөптермен) үйдегі жылы орам.",
        "company": 2,
        "amount": 8,
        "price": 2300
    },
    {
        "name":"Юмико",
        "desc":"Жылан балық филесі мен кілегейлі ірімшік, унаги соусы және күнжіт дәндері қосылған орама. \t \t \t \t \t.",
        "company": 2,
        "amount": 8,
        "price": 3900
    },
    {
        "name":"Мураками",
        "desc":"Моцарелла ірімшігі, жыланбалық, краб қоспасы, қияр, кілегей ірімшігі және тобико қосылған пісірілген жылы орам.",
        "company": 2,
        "amount": 8,
        "price": 3600
    },
    {
        "name":"Хатаки",
        "desc":"Сарымсақ соусында асшаяндарды, жасыл пиязбен, қара күнжіт тұқымдары бар нәзік жапондық құймақпен ораңыз.",
        "company": 2,
        "amount": 8,
        "price": 1850
    },
    {
        "name":"Майами маки",
        "desc":"Тобико уылдырығы, терияки соусында қуырылған лосось, қияр, ащы соус. \t \t \t \t \t.",
        "company": 1,
        "amount": 8,
        "price": 1399
    },
    {
        "name":"Киото",
        "desc":"Жылан балық, қияр, краб еті, ащы соус, имбирь. \t \t \t \t \t.",
        "company": 1,
        "amount": 8,
        "price": 2049
    },
    {
        "name":"Гурман",
        "desc":"Қуырылған лосось, авокадо, жыланбалық, қуырылған пияз, ащы тұздық.\t \t \t \t \t.",
        "company": 1,
        "amount": 8,
        "price": 1399
    },
    {
        "name":"Лас-Вегас",
        "desc":"Краб қоспасы, шиитаке, панко крекері, ысталған лосось, жасыл пияз.",
        "company": 1,
        "amount": 8,
        "price": 1699
    },
    {
        "name":"Эби темпура",
        "desc":"Король асшаяндары мен кілегейлі ірімшік қосылған жылы орам. \t \t \t \t \t.",
        "company": 1,
        "amount": 8,
        "price": 1599
    }
]
